Price = """
2020.5.18 团购 内部报价信息

1.DK博物大百科1本，分销126包邮，团购145包邮， 新疆 西藏 ＋10，其他地区快递包邮（随机）

2.爱购定制一抹灵3支，分销39包邮，团购49包邮， 新疆 西藏 ＋10，其他地区快递包邮：浙江 圆通 邮政 百世（随机

3、体脂称1个，分销39包邮，团购49包邮， 新疆 西藏+10， 其他地区快递包邮：浙江 圆通 邮政 百世（随机）

4，本博按摩椅1台，分销2080包邮，团购2298包邮，新疆 西藏 不发，内蒙 甘肃 青海 宁夏 海南+300，其他地区快递包邮：福建顺丰

5。蚕丝爸爸衫2件，分销76包邮，团购89包邮，新疆西藏+10，其他地区快递包邮：浙江 圆通 邮政 百世（随机）

女童内裤1套， 分销30包邮，团购39包邮，新疆 西藏 +10，其他地区快递包邮：浙江 圆通 邮政 百世（随机）

男童内裤1套，分销35包邮，团购45包邮，新疆 西藏 +10，其他地区快递包邮：浙江 圆通 邮政 百世（随机）

欧慕丽防晒衣1件，分销49包邮，团购59包邮，新疆，西藏+10， 其他地区快递包邮：浙江 圆通、邮政、 百世（随机）

水果玉米1箱， 分销35包邮，团购45包邮，新疆 西藏 青海 不发，内蒙 海南+5，北京 上海+3，其他地区快递包邮：（随机）

下单格式

DK博物大百科1本。1
爱购定制一抹灵3支。3
体脂称经典黑/雪山白/清新粉1个。1
本博按摩椅红色/棕色/咖色1台。1
蚕丝爸爸衫黑色M码1件，藏青3XL码1件。2
女童内裤小猪佩奇4XL码1套。1
男童内裤动物总动员M码1套。1
欧慕丽防晒衣胭脂粉/海洋蓝灰/冰川白M-L码1件。1
xx水果玉米1箱。1

按摩椅返利5，其他团品返利均为1
"""
Order = """
5.18  加单

李美丽。15907542741。
广东省汕头市金平区岐山街道兰田14巷13号寄车场006。
爱购定制一抹灵3支。3

大树。18819943895。
广东省佛山市顺德区伦教街道解放路承恩里15号。
DK博物大百科1本。1


郑楚君 。15992925206。
广东省东莞市松山湖创意生活城社区卫生服务中心药房。
DK博物大百科1本。1


廖靖。18978149893。
广西省南宁市西乡塘区衡阳东路71号。
DK博物大百科1本。1

邵靓仔。18898385483。
广东省中山市火炬开发区明珠路8号殷华阁5栋403。
DK博物大百科1本。1

朱淑媛。18978835638。
广西省南宁市江南区金湾花城9栋3单元301。
DK博物大百科1本。1




何松霖。18711040700。
湖南省长沙市长沙县星沙汽配城湘楚家园8栋。
爱购定制一抹灵3支。3

李玲。18977785973。
广西省南宁市江南区白沙大道南二里白沙馨园1栋202号。
爱购定制一抹灵3支。3

王友莉。13367711011。
广西省南宁市青秀区桃源路82-1号广西水电科学研究院宿舍2栋1单元261号房。   
DK博物大百科1本。1

王友莉。13367711011。
广西省南宁市青秀区桃源路82-1号广西水电科学研究院宿舍2栋1单元261号房。   
爱购定制一抹灵3支。3

邵政华。13878115688。
广西省南宁市青秀区青环路86号梦之岛花园。
爱购定制一抹灵3支。3

刘姐。18978899660。
广西省南宁市江南区白沙大道金湾花城22栋2单元102号房。
爱购定制一抹灵3支。3



张建华。18046998168。广州省东莞市樟木头镇大富豪富盛20B。
爱购定制一抹灵3支。3

小天天。13471005479。
广西省南宁市横县横州镇龙首路166号鳌山诊所（原特殊学校对面）。
蚕丝爸爸衫酒红2XL码1件，藏青2XL码1件。2


李丹。13977184854。
广西省南宁市西乡塘区铁路北一区94栋2单元2号。
欧慕丽防晒衣胭脂粉L码1件。1

俞先生。13554819960。
广东省深圳市宝安区创业二路与公园路交汇处华联城市全景花园F座。
DK博物大百科1本。1


李晓红。13714709056。
广东省深圳市光明区光明街道美景花园10栋。
DK博物大百科1本。1


林老燕。15521205809。
广东省深圳市福田区梅林街道西横街60号梅兴苑4栋二单元 。
DK博物大百科1本。1
"""

